"BUTTON_AUTHENTICATE" = "Brug mit telefonnummer";

"BUTTON_CREATED_ACCOUNT" = "Oprettet konto";

"BUTTON_CREATE_ACCOUNT" = "Opret konto";

"BUTTON_CREATING_ACCOUNT" = "Opretter konto";

"BUTTON_DISMISS" = "Afvis";

"BUTTON_OK" = "OK";

"BUTTON_RESEND_CONF_CODE" = "Send bekræftelseskode igen";

"BUTTON_RETRY" = "Prøv igen";

"BUTTON_SENDING_CONF_CODE" = "Sender bekræftelseskode";

"BUTTON_SEND_CONF_CODE" = "Send bekræftelseskode";

"BUTTON_SENT_CONF_CODE" = "Sendt bekræftelseskode";

"BUTTON_SIGNED_IN" = "Logget ind";

"BUTTON_SIGNING_IN" = "Log ind";

"BUTTON_SIGN_IN" = "Log ind";

"BUTTON_SIGN_IN_WITH_TWITTER" = "Log ind med Twitter";

"BUTTON_TRY_DIFFERENT_NUMBER" = "Prøv et andet nummer";

"ERROR_CHECK_CODE_TRY_AGAIN" = "Tjek venligst din kode og prøv igen.";

"ERROR_CHECK_CONNECTION_TRY_AGAIN" = "Kontrollér venligst din netværksforbindelse og prøv igen";

"ERROR_CHECK_NUMBER_TRY_AGAIN" = "Tjek venligst dit nummer og prøv igen";

"ERROR_TRY_AGAIN_LATER" = "Vi kunne ikke logge dig ind med Twitter på nuværende tidspunkt Prøv igen senere.";

"FOOTNOTE_CREATE_ACCOUNT" = "Ved at trykke på \"Opret konto\" herover accepterer du <u>Vilkår for anvendelse</u>, <u>Privatlivspolitik</u> og <u>Politik vedrørende\ncookies</u> for Digits by Twitter og\nat andre brugere af %@ kan finde dig ved hjælp\naf dit telefonnummer og/eller din e-mail.";

"FOOTNOTE_SEND_CONF_CODE" = "Når du trykker på\n\"Send bekræftelseskode\" herover, sender <u>Digits by Twitter</u> dig en sms-besked for at\nbekræfte dit telefonnummer.";

"LABEL_ENTER_CONF_CODE" = "Indtast bekræftelseskode";

"LABEL_ENTER_PHONE_NUMBER" = "Indtast dit telefonnummer";

"LABEL_UNABLE_TO_CONFIRM_NUMBER" = "Ikke i stand til at bekræfte dit telefonnummer";

"LABEL_UNABLE_TO_CONFIRM_NUMBER_EXPLANATION" = "Beklager! Vi har problemer med at sende dig en bekræftelseskode. Prøv at logge ind herunder.";

"PARTIAL_FOOTNOTE_THIS_APP" = "Denne app";

"PLACEHOLDER_CONF_CODE" = "Bekræftelseskode";

"PLACEHOLDER_YOUR_NUMBER" = "Dit nummer";

